const data = [
    {
        id: 0,
        name:"Warhammer 40000 Space Marine",
        price:"1299",
        image:"WarHammer1.jpg",
        text:"екшн-гра від третьої особи, яка продовжує історію всесвіту Warhammer 40K. Гравці знову беруть на себе роль космічного десантника, борючись проти орків, хаоситів і тиранідів у масштабних битвах за порятунок людства.",
    },
    {
        id: 1,
        name:"Warhammer 40000 Bolt Gun",
        price:"449",
        image:"Warhammer 40000 Bolt Gun.jpg",
        text:"ретро-шутер в стилі класичних 90-х, де гравці стають космічними десантниками і вирушають на битви з ворогами всесвіту Warhammer 40K. Використовуючи потужну болтерну зброю, гравець буде знищувати орків, хаоситів та інших ворогів у динамічних, кровопролитних боях.",
    },
    {
        id: 3,
        name:"Blood Bowl (Legendary Edition)",
        price:"199",
        image:"Blood Bowl.jpg",
        text:"тактична спортивна гра, що поєднує футбол і стратегію в всесвіті Warhammer. Гравці керують командою з різних рас (люди, орки, ельфи та інші), змагаючись у кровожерливих матчах на спеціальних полях. Мета — перемогти суперників, використовуючи не лише спортивні навички, але й стратегічні ходи та брутальну силу.",
    },
    {
        id: 5,
        name:"Blood Bowl (Haos Edition)",
        price:"0",
        image:"Blood Bowl1.jpg",
        text:"Це доповнення добавить 23 раси у вашу гру Blood Bowl (Безкоштовно)",
    },
    {
        id: 4,
        name:"Warhammer 40000 Armageddon",
        price:"740",
        image:"Warhammer 40000 Armagedon.jpg",
        text:"тратегічна гра в жанрі покрокової тактики, де гравці беруть участь у легендарній битві за планету Армагеддон. Вони очолюють військові сили Імперії Людства або Орків, щоб відбити планету від вторгнення ворогів.",
    },
    {
        id: 2,
        name:"Blood Bowl 2",
        price:"399",
        image:"Blood Bowl2.jpg",
        text:"тактична спортивна гра, що поєднує футбол і стратегію в всесвіті Warhammer. Гравці керують командою з різних рас (люди, орки, ельфи та інші), змагаючись у кровожерливих матчах на спеціальних полях. Мета — перемогти суперників, використовуючи не лише спортивні навички, але й стратегічні ходи та брутальну силу. Але у другій частині є хитрість",
    },
]

export default data